{
	"Header": {
		"home": "Главная",
		"about": "О нас",
		"products": "Продукты",
		"technique": "Оборудование",
		"contact": "Контакт",
		"place": "Фабрики"
	},
	"Sections": {
		"products": "Продукты",
		"place": "НАШИ ЗАВОДЫ И ФАБРИКИ",
		"statistic": "Статистика",
		"technique": "Оборудование",
		"partners": "Партнеры",
		"contact": "Контакт",
		"statisticTon": "Тонны в год"
	},
	"HeroForm": {
		"name": "Имя",
		"surname": "Фамилия",
		"phone": "Телефон",
		"description": "Описание",
		"sendBtn": "Отправить"
	},
	"AboutPage": {
		"mainTitle": "Информация о 'MERGRANTEKS'",
		"title": "Добро пожаловать в 'MERGRANTEKS' - полностью вертикально интегрированную текстильную компанию.",
		"paragraph1": "Специализируясь на производстве высококачественной продукции и имея надежную репутацию. Мы придерживаемся концепции 'Экономики хлопкового кластера', которая включает в себя ответственное выращивание хлопка и глубокую переработку его компонентов.",
		"paragraph2": "Мы инновационная компания, основанная в 2018 году двумя предприимчивыми братьями в прекрасном городе Бухара. Наша страсть к текстилю и приверженность качеству стали движущими силами нашего успеха. Мы гордимся тем, что предлагаем полностью интегрированное производство хлопка и текстиля, от выращивания высококачественного хлопка до готовой продукции. Наша компания является одним из ведущих 'кластеров' по переработке хлопка в Бухарской области, объединяющим различные стадии производства и поставок в текстильной промышленности. Мы рады предложить широкий ассортимент продукции, включая хлопковые волокна, высококачественные ткани, модные текстильные изделия и оригинальную одежду. Наша команда талантливых дизайнеров и опытных специалистов по производству трудится усердно и креативно, чтобы создавать продукты, соответствующие самым высоким стандартам качества и стиля. Мы гордимся нашей приверженностью экологической ответственности и стремимся минимизировать негативное воздействие нашей деятельности на экологию. Мы активно применяем инновационные методы и технологии в наших производственных процессах, чтобы сократить отходы и повысить эффективность использования ресурсов. Наша цель - быть вашим надежным партнером в области хлопка и текстиля. Мы стремимся удовлетворить потребности наших клиентов, предлагая высококачественную продукцию, конкурентные цены и надежную доставку.",
		"tons": "Тонны в год",
		"pieces": "Миллион штук",
		"cotton": "ХЛОПОК",
		"yarn": "ПРЯЖА",
		"fabric": "ТКАНЬ",
		"woven": "ПЛЕТЁНАЯ ТКАНЬ",
		"product": "ГОТОВАЯ ПРОДУКЦИЯ"
	}
}
